public/cotacoes_enviadas/115_COT4488-42.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>28/10/2022 09:03:55</Dt_Gravacao>
  <Cd_Fornecedor>04307650001530</Cd_Fornecedor>
  <Cd_Cotacao>COT4488-42</Cd_Cotacao>
  <Cd_Condicao_Pagamento>12</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6880</Id_Produto_Sintese>
      <Cd_Produto_Comprador>10</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>2,0720</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ANASTROLIBBS 1MG C  30COMPR. REV.</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1344</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>98</Id_Marca>
          <Ds_Marca>EUROFARMA LABORATORIOS LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,5070</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ANASTROZOL 1MG C 30 COMP EUR</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>793</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>26078</Id_Produto_Sintese>
      <Cd_Produto_Comprador>15</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>60</Qt_Embalagem>
          <Vl_Preco_Produto>111,2942</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>GLIVEC 100MG C 60 CPS - VAL.31/08/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>2072</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>98</Id_Marca>
          <Ds_Marca>EUROFARMA LABORATORIOS S A</Ds_Marca>
          <Qt_Embalagem>60</Qt_Embalagem>
          <Vl_Preco_Produto>11,0555</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>MES IMATINIBE 100MG 60 COMP REV - VAL.01/07/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1642</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6976</Id_Produto_Sintese>
      <Cd_Produto_Comprador>16</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>445,1783</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>GLIVEC 400MG CX C  30 COM REV. - VAL.30/06/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>5005</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>10282</Id_Marca>
          <Ds_Marca>EMS S A</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>41,1720</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>GLIMATIN 400MG CX. C  30 COM</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3119</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>32100</Id_Produto_Sintese>
      <Cd_Produto_Comprador>23</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>5,3993</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>NOLVADEX D 20MG C 30 COMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>62</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>234</Id_Marca>
          <Ds_Marca>SANDOZ DO BRASIL IND FARMACEUTICA L</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,8993</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>CITR DE TAMOX 20MG 30 COMP REV - VAL.30/09/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>196</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>